{
  "mthome": "Home",
  "mtabout": "About",
  "mtcontact": "Contact",
  "mtdownloadcv": "Download CV",
  "thename": "Mohammad Mustakim Hassan",
  "itim": "I'm",
  "itwlcm": "Welcome to my Site",
  "itscore": "Score",
  "ctor": "OR",
  "ctfullname": "Full Name",
  "ctemailadd": "Email Address",
  "ctphoneno": "Phone Number",
  "cturmassage": "Your Message",
  "ctsend": "Send Message",
  "atedu": "Education",
  "atskil": "Skill",
  "atlang": "Language",
  "atmainbio": "Hello! I am Mohammad Mustakim Hassan and I am a software engineer working on web applications and web infrastructure. I have been developing professionally for 1.5 years but tinkering since 2016. I started in tech with internships, freelance services and part time positions during college. I have a bit off a diverse job history. I have had positions in help desk, graphic/web design, web app development and sysadmin/devops. I can help everywhere in the stack and I love wearing multiple hats to an extent. Although, I do think my most strongest skills are in Frontend Development.",
  "atselftitle": "Third Year Student",
  "atedusub": "History",
  "atskilsub": "Tags",
  "atlangsub": "Proficiency",
  "atedu-4-name": "Hubei University of Technology",
  "atedu-4-loc": "Wuhan, Hubei, China",
  "atedu-4-cou": "B.Sc Computer Science",
  "atedu-4-desc": "I had a great year in China. After the pandemic broke out, Bangladesh government araanged special flight for all the students in Wuhan. So I returrned home and my china adventures came to and abrupt end.",
  "atedu-3-name": "Asia Pacific University of Technology & Innovation",
  "atedu-3-loc": "Technology Park - 5, Kuala Lumpur, Malaysia",
  "atedu-3-cou": "B.Eng Mechatronics Engineering (dropped out)",
  "atedu-3-desc": "I was very naive when I went to study in APU Malaysia. I studied here for 2 years. But could not continue because of depression, video game addiction and homesicknes.",
  "atedu-2-name": "Notre Dame College",
  "atedu-2-loc": "Motijheel, Dhaka, Bangladesh",
  "atedu-2-cou": "HSC · Higher Secondary",
  "atedu-2-desc": "Widely considered one of the best if not the best coledge in Bangladesh. NDC was the only colledge in Bangladesh to not require its students to wear a uniform. Its something we the students brag about as ever other colledge in bangladesh does the opposite. But this policy was changed and I was in the last batch of people to get out without a uniform.",
  "atedu-1-name": "Dhaka Public School",
  "atedu-1-loc": "Dhanmondi, Dhaka, Bangladesh",
  "atedu-1-cou": "SSC · Secondary School",
  "atedu-1-desc": "I am grateful to be in a school like DPS. I had a great time here. The combination of awesome teachers and fun loving classmates made it one of the most memorable period of my time."
}